<?php

$_['title'] = 'io. - Услуги';
$_['description'] = 'Создаём востребованные и качественные цифровые продукты';

$_['design_title'] = 'Дизайн';

$_['development_title'] = 'Разработка';

$_['about_us_text'] = 'В наш состав входят талантливые специалисты, 
занимающиеся разработкой сайтов. Мы используем новейшие технологии и 
принципы, опираясь на свой опыт, и психологические качества. Именно такой 
подход способен дать максимальные результаты, мы стараемся для вас.';

$_['web_title'] = 'Веб';
$_['web_text'] = 'Мы создаём и разрабатываем уникальные решения для вашего бизнеса. 
Особенно горячо мы открыты к сотрудничеству с компаниями, которые в первую очередь 
уважают наше мнение, как специалистов и готовы доверять нам без каких либо сомнений.';

$_['technology_title'] = 'Технологии';